Repository: baminmru/WordPressContacts
Catalog: Service/locale/service.po
Languages: ru

source: Unknown action:
ru: Неизвестная операция:

source: Connect Error
ru: Ошибка подключения к БД

source: Error: SendTo not set!
ru: Ошибка: Получатель не определен

source: Error: SmsText not set!
ru: Ошибка: SТекст СМС не установлен!

source: Error: Invalid API KEY!
ru: Ошибка: недопустимый ключ СМС API!

source: Error: IP in blacklist!
ru: Ошибка: IP адрес в черном списке!

source: Error: Phone in blacklist!
ru: Ошибка: Телефон в черном списке!

source: Error: IP+Port Spam protection! Interval
ru: Ошибка: Защита от спама в рамках сессии! Интервал повторной отсылки

source: min.
ru: мин.

source: Error: IP Spam protection! Interval
ru: Ошибка: Защита от спама по IP адресу! Интервал повторной отсылки

source: Error: Phone Spam protection! Interval
ru: Ошибка: Защита от спама по номеру телефона! Интервал повторной отсылки

source: Error: SMS gate error !
ru: Ошибка: Системы отсылки сообщений.

source: Error: while store SendSms row:
ru: Ошибка: при сохранении записи об смс:

source: Error: SmsID not set!
ru: Ошибка: Идентификатор СМС не задан!

source: Sms record not found!
ru: Не найдена запись об СМС с указанным идентификатором

source: Error: while get Sms status row:
ru: Ошибка при получении статуса СМС

source: Error: Wrong SmsID format
ru: Ошибка: Неверный формат идентификатора СМС!

source: Unknown action!
ru: Неизвестная операция!
