Repository: baminmru/WordPressContacts
Catalog: c2sms/languages/wp-c2sms-*.po
Languages: ru_ru

source: Access denied!
ru_ru: Доступ запрещен!

source: Please select the desired items.
ru_ru: Выбирите нужные элементы.

source: Please complete all fields
ru_ru: Заполните все поля

source: Please enter a valid mobile number
ru_ru: Введите правильный номер мобильного.

source: Sending result:
ru_ru: Результат отправки СМС:

source: Enter your phone for sending Contacts by SMS
ru_ru: Введите ваш телефон для получения контактов по СМС

source: Error:SMS API Server not defined
ru_ru: Ошибка:Сервер СМС API не задан

source: Error:SMS API key not defined
ru_ru: Ошибка: Ключ СМС API не определен

source: Add IP to blacklist
ru_ru: Добавить IP в черный список

source: Client IP
ru_ru: IP адрес клиента

source: Add to blacklist
ru_ru: Добавить телефон в черный список

source: IP Blacklist
ru_ru: Черный список IP

source: Add
ru_ru: Добавить

source: Export
ru_ru: Экспорт

source: Export To
ru_ru: Экспорт в

source: Please select.
ru_ru: Пожалуйста выберите

source: Select the output file type.
ru_ru: Задайте тип выходного файла

source: Back
ru_ru: Назад

source: Outbox SMS
ru_ru: Исходящие СМС

source: Add Phone to blacklist
ru_ru: Добавить телефон в черный список

source: Phone
ru_ru: Телефон

source: Phone blacklist
ru_ru: Черный список телефонов

source: Send SMS
ru_ru: Отправить СМС

source: Send to
ru_ru: Номер мобильного

source: For example: <code>%s</code>
ru_ru: Например, <code>%s</code>

source: SMS
ru_ru: СМС

source: The remaining words
ru_ru: Осталось символов

source: SMS API Service
ru_ru: Адрес сервиса отправки СМС

source: Enter SMS API server address.
ru_ru: Введите адрес сервиса отправки СМС

source: Key for SMS API
ru_ru: Ключ для СМС API

source: Enter KEY for SMS API.
ru_ru: Введите ключ для СМС API

source: Contacts text
ru_ru: Текст контактов сайта

source: Enter Contact Info.
ru_ru: Введите текст контактов для отправки по СМС

source: Phone protection interval
ru_ru: Интервал между отсылками

source: Interval for send SMS to same Phone
ru_ru: Интервал между отсылками на тот же номер (минут)

source: IP protection interval
ru_ru: Интервал между отсылками IP

source: Interval for send SMS to same IP
ru_ru: Интервал между отсылками на тот же IP адрес (минут)

source: Locked text message
ru_ru: Сообщение о блокировке

source: Message for locking status
ru_ru: Выдается если обнаружено условие блокировки для защиты от спама

source: OK text message
ru_ru: Сообщение об успешной отправке

source: Message for success sending
ru_ru: Тескт сообщения, который выдается при успешной отправке СМС

source: Update
ru_ru: Обновить

source: General
ru_ru: Основные настройки

source: Loading...
ru_ru: Отправка...

source: Send Contacts
ru_ru: Выслать контакты

source: Phone number incomplete...
ru_ru: Телефон введен не полностью...

source: Your mobile
ru_ru: Ваш мобильный телефон

source: Title
ru_ru: Заголовок

source: Description
ru_ru: Описание

source: HTML code is valid.
ru_ru: HTML код верный.

source: IP
ru_ru: IP адрес

source: Site domain
ru_ru: Сайт

source: %s <span class="c2cms-time">Time: %s</span>
ru_ru: %s <span class="c2cms-time">Время %s</span>

source: Date
ru_ru: Дата

source: Message
ru_ru: Сообщение

source: Recipient phone
ru_ru: Телефон получателя

source: SMS Status
ru_ru: Результат отправки СМС

source: Contact to SMS Form
ru_ru: Отсылка контактов по СМС

source: Contact to SMS Widget
ru_ru: Виджет для отсылки контактов по СМС

source: Site contacts by SMS
ru_ru: Контакты по СМС

source: WP C2SMS
ru_ru: Wordpress Контакты по СМС

source: A wordpress plugin to send site contacts by sms.
ru_ru: Плугин для отправки контактов сайта по СМС

source: Wordpress C2SMS
ru_ru: Контакты по СМС

source: Outbox
ru_ru: Исходящие

source: Phone Blacklist
ru_ru: Черный список телефонов
